{
    "referencement":"Référencement e-marketing",
    "optimiser le referencement":"Optimiser le référencement naturel (SEO)",
    "pourquoi la recherche":"  Pourquoi la recherche est-elle de plus en plus intégrée dans l’activité des internautes ? Cette progression s’explique par un volume toujours plus dense de sites et de plateformes multimédias. Être présent sur Internet est aujourd’hui un enjeu primordial. Une fois, votre outil en ligne, la principale problématique est de trouver un moyen d’attirer des visiteurs sur votre site. Pour cela, le travail du référencement naturel, autrement appelé SEO (Search Engine Optimization) est primordial. Cependant, d’autres leviers webmarketing sont aussi tout intéressant pour vous amener du trafic.",
    "optimisation":"Optimisation de contenus",
    "nos designer":"Nos designers maîtrisent tous les outils de création graphique et de mise en page, afin d’optimiser la navigation de votre site Internet et leur efficacité.Ils créent des scénarios d’animation visuelle pour dynamiser votre site, et le rendre interactif. Notre équipe de rédacteurs web eux, optimisent vos textes et contenus afin de répondre aux enjeux du référencement",
    "booster":"Booster Adwords",
    "google est le":"Google est le moteur de recherche de référence, le plus utilisé dans le monde. Afin de d’avoir le meilleur positionnement possible, il est possible de mettre en place une campagne Adwords, basée sur des annonces sponsorisée. Cette méthode vous assure une visibilité rapide avec des résultats quasi-immédiats. Dans le cadre d’une stratégie d’acquisition, Google Adwords est donc un levier très intéressant à considérer pour un ROI efficace. Notre équipe, certifiée Adwords, s’occupe ainsi de la gestion de votre campagne de A à Z pour atteindre vos objectifs commerciaux tout en gérant votre budget.",
    "solution webmarketing":" Solutions webmarketing",
    "afin de repondre":" Afin de répondre à vos besoins et toujours apporter un maximum de visibilité à votre marque, nous vous proposons d’autres solutions webmarketing. La gestion de vos réseaux sociaux (Facebook, Instagram, Twitter, Linkedin) vous permet ainsi de conquérir de nouvelles cibles, d’améliorer votre e-reputation et de construire une relation durable avec vos clients.Enfin, nous nous chargeons également de vos campagnes d’e-mailings, afin de fidéliser toujours plus votre clientèle.",
    "differents leviers":"",
    "le referencement payant":""
    
}